{
  "episode": {
    "seriesTitle": "Zombie Story",
    "episodeTitle": "1話　ニューヨークのアパートメントにて",
    "creator": "katryo",
    "pages": [
      {
        "sections": [
          {
            "paragraphs": [
              "　せっかくニューヨークに来たというのに感染症のせいで外出できなくなった。ウェブの記事によると、少なくとも今月中は美術館も公園も閉じられるらしい。観光の予定がすべて消えてしまったので、もはややることが思いつかない。",
              "　仕事をやめた私が思いついた一ヶ月の海外旅行は、始まったとたんに狂ってしまった。下手に出歩いて感染しては目も当てられない。帰りの航空便までの日数は、部屋で過ごすしかないだろう。",
              "　ため息をつきながら地下のランドリーで乾かした洗濯物をとりこもうとしていたところを話しかけられた。",
              "「ねえユキ。なんかニュースでは暴徒がお店を襲撃してるらしいよ。このアパートにも来るかも。でもいざとなればバンバンってわたしがやっつけるから大丈夫。金庫に銃があるから安心してね」",
              "　中国系で、年齢は六十歳くらい。隣の部屋に住んでいる。キャシーと名乗ったけども本名は別にあると思う。一週間ほどのつきあいだが、中国語訛りの英語にもなれてきた。",
              "「あ、ありがとうございます」",
              "　気の利いた表現がわからないから簡単な返事しかできない。大学でおぼえた英語はかなり錆びついている。",
              "「あと、外出禁止令で昼間にしか外を出歩けなくなったから気をつけてね。違反すると逮捕されるよ」",
              "「そうなんですか」",
              "　知らないあいだにおかしなことになっているようだ。",
              "「それどうしたの？」",
              "　キャシーさんが私の手を指差す。",
              "「ちょっと転んで」",
              "　絆創膏を手の甲に貼りつけているのがばれたのだ。たいした傷ではない。",
              "「そう。リスとか触ってない？　病原菌があるから危ないのよ。怪我してるとそこから入って病気になるよ」",
              "「大丈夫です。気をつけてるんで」",
              "「注意してね。いま病院も満杯だから診てもらえないわよ」",
              "　続く会話もなく、キャシーさんは立ち去っていった。それから彼女には会っていない。",
              ""
            ],
            "music": "lets-dance",
            "sound": "",
            "filter": "",
            "bg": "building",
            "image": "",
            "id": 0
          }
        ],
        "id": 0
      },
      {
        "sections": [
          {
            "paragraphs": [
              "",
              "　私が滞在するアパートメントは、知り合いに｜又貸し《サブレット》してもらったものだ。貸主はニュージーランドに行っている。マンハッタンのミッドタウン、ヘルズキッチンに位置していて、建物は古く、正直なところ快適な物件ではない。エレベーターがないので四階まで階段を使ってのぼっている。エアコンは窓にとりつけるタイプ。部屋を冷やすのに三十分はかかるうえにかなり大きな音がする。そしてインターネットの固定回線はない。だからわたしはAT&Tの回線をプリペイドで購入していた。",
              "　で、そのインターネットが使えなくなった。昨日までは普通に使えていたので、なにかの設定が変わったのだと思う。感染症の情報をほぼウェブだけで得ていたので、こういうのはつらい。",
              "　間が悪いことに、私は風邪をひいてしまったようだった。籠城に必要な食べ物と飲み物は買ってあったので、しばらく寝て過ごす覚悟を決めた。",
              "　なんどか眠り、起き、まどろみ、水を飲み、トイレに行った。食欲はなかったのでLay’sのポテトチップスをかじった。寝ても起きても体調はよくならなかった。",
              "　目の奥が痛かった。それと、肺。息を止めると楽になるから、ゆっくり呼吸して、しばらく止めて、じんわり吐き出すようにした。",
              "　ひどい夢から目覚めてなんとなく目を開けていたら、窓の外でガラスが割れる音がした。音は、通りを挟んだ向かいの小さなデリからだった。",
              "　入り口のガラスドアが砕けていた。店内からは叫び声と物が崩れ落ちる音が聞こえる。しばらく見ていると、割れたドアを開けて店内から人が走り出ていった。",
              "　物音と怒号はそれからも続いた。またドアが開き、二人の男女がすごい勢いで飛び出していく。",
              "　ようやく落ち着いたかと思ったとき、変なことが起こった。",
              "　半透明の人間がのっそりとドアから出てきた。",
              "　頭も腕も足もそこにあるのに、その向こうの床が透き通って見えている。CGで作られたみたいな光景。アメリカ軍の開発した最新の光学迷彩ですと言われたら、まあありえるかな、と思う。",
              "　体格からして男のような気がする。もしも人間だったらの話だが。",
              "　半透明の男はデリを出たり入ったりする。ぼんやり眺めていた私はようやく自分がおかれた状況を飲み込めてくる。もしかして、あれに見つかったらやばいのでは？　このアパートメントまでやってくるのでは？",
              "　そこに、白地に青の｜ニューヨーク市警《NYPD》パトカーが急ブレーキをかけて現れた。開いたドアから出てきた警察官たちは拳銃を手に走り出す。",
              "　拳銃を半透明の男に向けて大声でなにか言った。男は警官たちに無造作に近づく。",
              "　警官たちは発砲した。撃たれた男は転んだが、それでも立ち上がろうとする。男が動かなくなるまで十回ほど弾丸が撃ち込まれた。",
              "　その光景を私は固唾を呑んで見つめていた。苦しくなって、むせるように今度は浅く呼吸を繰り返して、ようやく事態を把握した。",
              "「まるでゾンビじゃんか」",
              "　透明の男が息絶えたあとも、警官たちはまだ銃を構えたまま周囲を見渡す。その一人と目があった。",
              "　私はブラインドを閉めて窓から離れた。目撃者ということで警察に質問されるかもしれない。面倒なのはいやだ。",
              "　しばらく心を落ち着かせる。",
              "　あれ。",
              "　なにか違和感がある。",
              "　考えること十秒ちょっと。ようやく私はその原因に気づいた。",
              "　私の手が半透明なんだ。",
              "　――いやいやいや。まさか。それはないでしょ。",
              "　いちど目をかたくつぶって、かっと見開く。するとそこにはいつもどおりの私の手があった。",
              "「ほらやっぱり」",
              "　風邪のせいでおかしくなってただけだ。大丈夫。さっきの悪夢がちょっとのこってるんだ。",
              "　自分がひどくつかれていることにきづいた。時差ぼけがぶりかえしたのかもしれない。ねむりすぎてきっと脳がおかしくなっている。",
              "　のどがものすごくかわいたのでペットボトルの水をすべてのみほした。",
              "　ねむろう。",
              "　ベッドまであるこうとしたらころんでしまった。あたまをうったがいたくはなかった。",
              "　すごくよくねむれそう。いちにちじゅう目があかないかも。"
            ],
            "music": "lets-dance",
            "sound": "",
            "filter": "",
            "bg": "building",
            "image": "",
            "id": 1
          }
        ],
        "id": 1
      }
    ],
    "audioMapping": { "lets-dance": "https://katryomusic.s3.amazonaws.com/lets_dance.mp3" },
    "imageMapping": { "building": "https://denkinovel-dev-test.s3.amazonaws.com/nyc-building.jpg" },
    "colorMapping": { "black": "#000000", "white": "#ffffff" },
    "defaultBg": "black",
    "defaultFilter": "black",
    "defaultTextColor": "white"
  }
}
